{
    "nodes": [
        {
            "id": "planAi",
            "fullname": "Coordinated Plan on Artificial Intelligence",
            "showname": "Coordinated Plan on AI",
            "category": "Policy",
            "url": "https://digital-strategy.ec.europa.eu/en/policies/plan-ai",
            "startDate": "07.12.2018",
            "coordinator": "European Union",
            "coordinatingInstitution": "European Commission, EU",
            "description": "The Coordinated Plan on Artificial Intelligence aims to maximize the impact of investments in AI development and deployment at the EU and national levels, encouraging collaboration between member states and stakeholders. Launched to ensure a competitive market for AI in the EU, it seeks to ensure that Europe is competitive globally while fostering trustful and transparent AI that respects fundamental rights."
        },
        {
            "id": "recoveryResilienceFacility",
            "fullname": "Recovery and Resilience Facility",
            "showname": "Recovery and Resilience Facility",
            "category": "Fund",
            "url": "https://next-generation-eu.europa.eu/recovery-and-resilience-facility_en",
            "startDate": "02.2021",
            "endDate": "31.12.2026",
            "budget": "647.700.000.000",
            "coordinator": "European Commission",
            "coordinatingInstitution": "European Commission, European Union",
            "proposalUrl": "https://ec.europa.eu/info/business-economy-euro/recovery-coronavirus/recovery-and-resilience-facility_en",
            "description": "The Recovery and Resilience Facility (RRF) is a fundamental component of the European Union's NextGenerationEU plan, designed to aid in the economic and social recovery from the impacts of the COVID-19 pandemic. It aims to promote reforms and investments in EU member states to foster sustainable and inclusive growth."
        },
        {
            "id": "euaioffice",
            "fullname": "European Union Artificial Intelligence Office",
            "showname": "EU AI Office",
            "category": "Organization/Network",
            "url": "https://digital-strategy.ec.europa.eu/en/policies/ai-office",
            "coordinatingInstitution": "European Commission, European Union",
            "description": "The European Union Artificial Intelligence Office is a policy framework aimed at regulating and guiding AI development and deployment within the EU. It supports the European Commission's goals to ensure AI technologies are used in ways that align with EU values and principles. The Office acts as a hub for coordinating AI policy initiatives, supporting transparent and ethical AI use across member states."
        },
        {
            "id": "aiod",
            "fullname": "AI on Demand Platform",
            "showname": "AIoD",
            "category": "Project/Initiative",
            "url": "https://www.ai4europe.eu/",
            "startDate": "01.01.2019",
            "endDate": "31.12.2021",
            "budget": "20.000.000",
            "coordinator": "??",
            "coordinatingInstitution": "Thales Services SAS, France",
            "proposalUrl": "https://cordis.europa.eu/project/id/825619",
            "description": "The AI on Demand Platform aims to bring together the European Union's AI community and stakeholders to provide a single entry point for AI knowledge, tools, and resources. It supports the development, sharing, and deployment of AI solutions, and facilitates collaboration among researchers and companies across Europe."
        },
        {
            "id": "tefs",
            "fullname": "Testing and Experimentation Facilities (for AI)",
            "showname": "TEFs",
            "category": "Project/Initiative",
            "url": "https://digital-strategy.ec.europa.eu/en/activities/testing-and-experimentation-facilities",
            "startDate": "01.01.2023",
            "endDate": "01.01.2028",
            "budget": "220.000.000",
            "description": "The Testing and Experimentation Facilities (TEFs) for AI are dedicated environments within the EU's strategy to boost EU's capacity in AI technological development and testing. These facilities aim to evaluate the latest AI-based technology and offer a framework where researchers and developers can validate and experiment with AI technologies under real or close-to-real conditions. Focused on key sectors like healthcare, manufacturing, agriculture, and smart cities, TEFs facilitate the safe and secure deployment of innovative AI solutions across the European Union."
        },
        {
            "id": "transitionpathways",
            "fullname": "Transition Pathways for European Industrial Ecosystems",
            "showname": "Transition Pathways",
            "category": "Project/Initiative",
            "url": "https://single-market-economy.ec.europa.eu/industry/transition-pathways_en",
            "startDate": "29.03.2022",
            "coordinator": "European Commission",
            "coordinatingInstitution": "European Commission, Europe",
            "description": "The Transition Pathways initiative aims to decarbonize and enhance the resilience of the European industrial sectors by 2030. It emphasizes collaboration among stakeholders to define transition paths tailored to each specific industry ecosystem, including chemical, construction, and energy-intensive industries. The initiative focuses on ensuring that industries transition towards sustainability and digitalization, strengthening competitiveness and supporting EU climate goals."
        },
        {
            "id": "ai4eosc",
            "fullname": "Artificial Intelligence for the European Open Science Cloud",
            "showname": "AI4Eosc",
            "category": "Project/Initiative",
            "url": "https://ai4eosc.eu/",
            "startDate": "01.06.2021",
            "endDate": "31.05.2024",
            "budget": "42.077.088",
            "coordinatingInstitution": "Athina-erevnitiko Kentro Kainotomias Stis Technologies Tis Pliroforias, Greece",
            "proposalUrl": "https://cordis.europa.eu/project/id/101017536",
            "description": "The AI4EOSC project aims to integrate artificial intelligence solutions into the European Open Science Cloud. By developing AI-based tools and services, it seeks to enhance the capabilities and accessibility of the EOSC and support advanced research in various scientific domains."
        },
        {
            "id": "mylibrary",
            "fullname": "MyLibrary",
            "showname": "MyLibrary",
            "category": "Project/Initiative",
            "url": "https://mylibrary.aiod.eu/",
            "description": "MyLibrary is a tool that allows AI researchers to explore some types of AI assets directly in AIoD"
        },
        {
            "id": "researchBundles",
            "fullname": "Research Bundles",
            "showname": "Research Bundles",
            "category": "Project/Initiative",
            "url": "https://www.ai4europe.eu/research/research-bundles",
            "description": "Research bundles give you a space in the AI on-demand platform where you can collect and publish the outputs of a small research project in a compact way. A research bundle collects in a single place all the assets (code, data, tutorials, examples, ...) produced by your project and published on the AI on-demand platform. Of course, you can also put links to assets published elsewhere, like Github or Zenodo."
        },
        {
            "id": "aibuilder",
            "fullname": "AI builder",
            "showname": "AI builder",
            "category": "Project/Initiative",
            "url": "https://aiexp.ai4europe.eu/#/home",
            "description": "AI Builder is a collaborative platform designed to assist in the development and deployment of AI applications across Europe. It serves as a knowledge-sharing and innovation space, facilitating access to AI resources, tools, and expertise for developers, researchers, and businesses."
        },
        {
            "id": "rail",
            "fullname": "Research and Innovation AI Lab",
            "showname": "RAIL",
            "category": "Project/Initiative",
            "url": "https://rail.aiod.eu/docs/about",
            "description": "RAIL is a tool that allows AI practitioners to explore and use AI assets directly in the AI on Demand platform (AIoD)."
        },
        {
            "id": "digitalprogramme",
            "fullname": "The Digital Europe Programme",
            "showname": "Digital Programme",
            "category": "Fund",
            "url": "https://digital-strategy.ec.europa.eu/en/activities/digital-programme",
            "startDate": "2021",
            "endDate": "2027",
            "budget": "7.900.000.000",
            "coordinatingInstitution": "European Commission, EU",
            "proposalUrl": "https://commission.europa.eu/funding-tenders/find-funding/eu-funding-programmes/digital-europe-programme_en",
            "description": "The Digital Europe Programme is an EU funding program focused on bringing digital technology to businesses, citizens, and public administrations. It is designed to strengthen the EU's capabilities in supercomputing, artificial intelligence, cybersecurity, and advanced digital skills, thereby accelerating the digital transformation of these sectors across Europe."
        },
        {
            "id": "digitalDecade",
            "fullname": "Digital Decade",
            "showname": "Europe's Digital Decade",
            "category": "Policy",
            "url": "https://digital-strategy.ec.europa.eu/en/policies/europes-digital-decade",
            "startDate": "14.12.2022",
            "endDate": "2030",
            "coordinatingInstitution": "European Commission, EU",
            "description": "Europe's Digital Decade is a strategic framework outlining the EU's goals and vision for the digital transformation of society and economy by 2030. It emphasizes digital infrastructure, skills, cybersecurity, and public digital services, aiming to empower citizens and businesses as well as enhance Europe's sovereignty in key digital technologies."
        },
        {
            "id": "digitalCompass",
            "fullname": "Digital Compass",
            "showname": "Digital Compass",
            "category": "Policy",
            "startDate": "09.03.2021",
            "url": "https://eufordigital.eu/library/2030-digital-compass-the-european-way-for-the-digital-decade/",
            "coordinatingInstitution": "European Commission, EU",
            "description": "The Digital Compass is a set of digital principles, to rapidly launch important multi-country projects, and to prepare a legislative proposal setting out a robust governance framework, to monitor progress."
        },
        {
            "id": "digitalStrategy",
            "fullname": "Digital Strategy",
            "showname": "Digital Strategy",
            "category": "Policy",
            "url": "https://digital-strategy.ec.europa.eu/en",
            "startDate": "2020",
            "endDate": "2050",
            "coordinatingInstitution": "European Commission, European Union",
            "description": "The European Union's Digital Strategy aims to create a Europe that is fit for the digital age by empowering people with a new generation of technologies. It focuses on data, technology, and infrastructure, promoting digital skills, digital rights, and innovation development. The strategy seeks to enhance connectivity, increase the European digital economy's competitiveness, and safeguard people's privacy and personal data."
        },
        {
            "id": "vision4ai",
            "fullname": "Value and Impact through Synergy, Interaction and coOperation of Networks of AI Excellence Centres",
            "showname": "VISION4AI",
            "category": "Project/Initiative",
            "url": "https://www.vision4ai.eu/community/",
            "startDate": "01.09.2020",
            "endDate": "31.08.2024",
            "budget": "1.998.910",
            "proposalUrl": "https://cordis.europa.eu/project/id/952070",
            "coordinator": "Holger Hoos",
            "coordinatingInstitution": "Universiteit Leiden, Netherlands",
            "description": "VISION4AI aims to enhance the European AI ecosystem by fostering collaboration and interaction among networks of AI excellence centres. The project seeks to enable synergies and facilitate cooperation between these centres, leveraging their expertise to drive AI innovation and impact across Europe."
        },
        {
            "id": "aifactories",
            "fullname": "AI Factories",
            "showname": "AI Factories",
            "category": "Project/Initiative",
            "url": "https://digital-strategy.ec.europa.eu/en/policies/ai-factories",
            "start date": "2025",
            "description": "AI Factories is an initiative under the EU's digital strategy to accelerate the development of AI technologies. These 'factories' aim to facilitate the integration of AI solutions across various sectors by offering dedicated hubs and platforms for research and development, fostering partnerships between public bodies and private enterprises, and ensuring alignment with ethical standards and regulations."
        },
        {
            "id": "EUHPCJU",
            "fullname": "The European High Performance Computing Joint Undertaking",
            "showname": "EuroHPC JU",
            "category": "Organization/Network",
            "url": "https://eurohpc-ju.europa.eu/",
            "startDate": "23.10.2018",
            "budget": "11.000.000.000",
            "description": "The European High Performance Computing Joint Undertaking (EuroHPC JU) is a public-private partnership aimed at developing a world-class supercomputing infrastructure in Europe. It focuses on research, innovation, and the deployment of high-performance computing technologies to support scientific and industrial applications across the EU."
        },
        {
            "id": "InvestEU",
            "fullname": "InvestEU",
            "showname": "InvestEU",
            "category": "Fund",
            "url": "https://investeu.europa.eu/index_en",
            "startDate": "01.01.2021",
            "endDate": "31.12.2027",
            "budget": "26.200.000.000",
            "coordinator": "European Union",
            "coordinatingInstitution": "European Commission, EU",
            "proposalUrl": "NA",
            "description": "InvestEU is a program initiated by the European Union to boost investment, innovation, and job creation across Europe through a range of funding opportunities and support to strategic investments and access to finance for companies. It aims to mobilize significant public and private investments through a single financial mechanism, thus simplifying access to funding for various stakeholders."
        },
        {
            "id": "edihs",
            "fullname": "European Digital Innovation Hubs",
            "showname": "EDIHs",
            "category": "Organization/Network",
            "url": "https://european-digital-innovation-hubs.ec.europa.eu/home",
            "description": "European Digital Innovation Hubs (EDIHs) are one-stop-shops designed to support companies in their digital transformation. They aim to provide access to technical expertise and experimentation, innovation services for testing before investing, training and skills development, and financing advice. These hubs are part of the European Commission's strategy to foster digital technologies in Europe."
        },
        {
            "id": "GenAI4EU",
            "fullname": "GenAI4EU",
            "showname": "GenAI4EU",
            "category": "Project/Initiative",
            "startDate": "2025",
            "endDate": "2027",
            "budget": "500.000.000",
            "proposalUrl": "https://digital-strategy.ec.europa.eu/en/library/communication-boosting-startups-and-innovation-trustworthy-artificial-intelligence",
            "description": "GenAI4EU is aa landmark initiative to stimulate the uptake of generative AI across the Union’s fourteen strategic industrial ecosystems, supporting the transition pathways outlined in the EU Industrial Strategy."
        },
        {
            "id": "aiLabMarket",
            "fullname": "Thriving from the Lab to the Market",
            "showname": "AI Lab Market",
            "category": "Project/Initiative",
            "url": "https://digital-strategy.ec.europa.eu/en/policies/ai-lab-market",
            "startDate": "2021",
            "description": "AI Lab Market is an initiative under the EU's digital strategy to support the transition of AI research and innovation from the lab to the market. It aims to bridge the gap between AI research and commercialization, fostering collaboration between academia, industry, and policymakers to accelerate the development and deployment of AI technologies across Europe."
        },
        {
            "id": "ADRA",
            "fullname": "AI Data Robotics Association",
            "showname": "ADRA",
            "category": "Organization/Network",
            "url": "https://adr-association.eu/",
            "coordinator": "Emanuela Girardi (President)",
            "startDate": "01.06.2021",
            "description": "The AI Data Robotics Association (ADRA) is a partnership that aims to boost new markets, applications and attract investment, to create technical, economic and societal value for business, citizens and the environment."
        },
        {
            "id": "horizon2020",
            "fullname": "Horizon 2020",
            "showname": "Horizon 2020",
            "category": "Fund",
            "url": "https://research-and-innovation.ec.europa.eu/funding/funding-opportunities/funding-programmes-and-open-calls/horizon-2020_en",
            "startDate": "01.01.2014",
            "endDate": "31.12.2020",
            "budget": "80.000.000.000",
            "coordinatingInstitution": "European Commission, Belgium",
            "proposalUrl": "https://cordis.europa.eu/programme/id/H2020",
            "description": "Horizon 2020 was the largest European Union research and innovation programme ever, with nearly 80 billion euro of funding available over seven years (2014 to 2020). It was designed to drive economic growth and create jobs, featuring projects that focus on excellent science, industrial leadership, and tackling societal challenges."
        },
        {
            "id": "mariecurie",
            "fullname": "Marie Skłodowska-Curie Actions",
            "showname": "Marie Curie",
            "category": "Project/Initiative",
            "url": "https://marie-sklodowska-curie-actions.ec.europa.eu/",
            "startDate": "01.01.1996",
            "endDate": "31.12.2027",
            "budget": "6.600.000.000",
            "coordinatingInstitution": "European Commission, European Union",
            "proposalUrl": "https://cordis.europa.eu/programme/id/H2020-MSCA",
            "description": "The Marie Skłodowska-Curie Actions (MSCA) are a set of European Union research grants aimed at fostering interdisciplinary, intersectoral, and international collaboration. They support researchers at all stages of their careers, offering funding for training, mobility, and career development. The program seeks to promote excellence in research and innovation across Europe, and it is open to researchers from all over the world."
        },
        {
            "id": "GreenDgt",
            "fullname": "Green Digital",
            "showname": "Green Digital",
            "category": "Policy",
            "url": "https://digital-strategy.ec.europa.eu/en/policies/green-digital",
            "startDate": "01.01.2021",
            "coordinatingInstitution": "European Commission, EU",
            "description": "The Green Digital Policies aim to harness digital technologies to reduce the environmental footprint across the EU. This initiative is part of the European Commission's broader strategy to use digital transformation for sustainable growth, ensuring that the digital sector becomes a key player in promoting environmental and climate goals."
        },
        {
            "id": "aiPeople",
            "fullname": "Ensuring that AI works for people",
            "showname": "AI People",
            "category": "Policy",
            "url": "https://digital-strategy.ec.europa.eu/en/policies/ai-people#:~:text=The%20Commission%20is%20committed%20to,Europe's%20economic%20growth%20and%20competitiveness.",
            "description": "The 'Ensuring that AI works for people' policy is an EU initiative aimed at making sure that artificial intelligence (AI) technologies are developed and utilized in ways that prioritize human well-being and ethical standards. It aims to align AI developments with European values, focusing on aspects such as transparency, accountability, inclusion, and safety, while promoting innovation and competitiveness in the EU's digital economy."
        },
        {
            "id": "gpai",
            "fullname": "Global Partnership on Artificial Intelligence",
            "showname": "Global Partnership AI",
            "category": "Policy",
            "url": "https://gpai.ai/",
            "startDate": "15.06.2020",
            "coordinatingInstitution": "OECD, Canada",
            "description": "The Global Partnership on Artificial Intelligence (GPAI) is an international initiative that aims to guide the responsible development and use of AI technologies. It brings together leading experts from governments, industry, civil society, and academia to address challenges related to AI ethics, human rights, and innovation. The GPAI seeks to foster collaboration and knowledge-sharing to ensure that AI benefits society while respecting fundamental values and principles."
        },
        {
            "id": "oecd",
            "fullname": "Organisation for Economic Co-operation and Development",
            "showname": "OECD",
            "category": "Organization/Network",
            "url": "https://www.oecd.org/en.html",
            "startDate": "30.09.1961",
            "description": "The OECD is an international organization that works to build better policies for better lives. It brings together 37 member countries and partners to promote policies that will improve the economic and social well-being of people around the world. The organization provides a forum in which governments can work together to share experiences and seek solutions to common problems."
        },
        {
            "id": "aiWatch",
            "fullname": "AI Watch",
            "showname": "AI Watch",
            "category": "Observatory",
            "url": "https://ai-watch.ec.europa.eu/index_en",
            "startDate": "2018",
            "coordinatingInstitution": "Joint Research Centre, European Commission",
            "description": "AI Watch is an initiative of the European Commission's Joint Research Centre that aims to monitor and assess European Union research and development activities related to artificial intelligence. It supports the policy-making process by providing insights on AI policy dialogues, strategies, and associated indicators."
        },
        {
            "id": "oneaigroup",
            "fullname": "ONE-AI Expert Group",
            "showname": "ONE-AI Group",
            "category": "Organization/Network",
            "url": "https://oecd.ai/en/network-of-experts/working-group/1137",
            "coordinatingInstitution": "OECD, International",
            "description": "The ONE-AI Expert Group is part of the OECD's efforts to create a global dialogue on artificial intelligence (AI). It includes policy makers, representatives of international organizations, business, civil society, and the technical community, tasked with shaping international policies and guidelines for responsible AI."
        },
        {
            "id": "internationalOutreachAi",
            "fullname": "International outreach for human-centric artificial intelligence initiative",
            "showname": "International Outreach AI",
            "category": "Project/Initiative",
            "url": "https://digital-strategy.ec.europa.eu/en/policies/international-outreach-ai",
            "startDate": "01.01.2021",
            "description": "The International Outreach for Human-Centric Artificial Intelligence Initiative is a large foreign policy instrument project to engage with international partners on regulatory and ethical matters and promote the responsible development of trustworthy AI at global level.",
            "coordinatingInstitution": "InTouchAI, EU",
            "coordinator": "Gianluca Misuraca"
        },
        {
            "id": "SkillAgenda",
            "fullname": "European Skill Agenda",
            "showname": "Skill Agenda",
            "category": "Policy",
            "url": "https://ec.europa.eu/social/main.jsp?catId=1223&langId=en",
            "startDate": "01.07.2020",
            "endDate": "2025",
            "coordinatingInstitution": "European Commission, EU",
            "description": "The European Skills Agenda sets ambitious, quantitative objectives for upskilling (improving existing skills) and reskilling (training in new skills) to be achieved within the next 5 years. It supports sustainable competitiveness, social fairness, and resilience. The Agenda also addresses the challenges brought about by the digital and green transitions and the COVID-19 pandemic."
        },
        {
            "id": "buildLeadershipAi",
            "fullname": "Build strategic leadership in high-impact sectors",
            "showname": "Build Leadership AI",
            "category": "Policy",
            "url": "https://digital-strategy.ec.europa.eu/en/policies/build-leadership-ai",
            "startDate": "01.01.2021",
            "coordinatingInstitution": "European Commission, EU",
            "description": "The 'Build strategic leadership in high-impact sectors' policy is an EU initiative aimed at fostering the development of AI technologies in key sectors such as healthcare, agriculture, and manufacturing. It seeks to support the growth and competitiveness of these sectors by promoting the adoption of AI solutions and fostering collaboration between industry, academia, and policymakers."
        },
        {
            "id": "BDVA",
            "fullname": "Big Data Value Association",
            "showname": "BDVA",
            "category": "Organization/Network",
            "url": "https://bdva.eu/",
            "startDate": "01.01.2014",
            "coordinator": "Thomas Hahn",
            "description": "BDVA is an industry-driven research and innovation organisation with a mission to develop an innovation ecosystem that enables the data-driven and AI-enabled digital transformation of the economy and society in Europe."
        },
        {
            "id": "EBDVF",
            "fullname": "European Big Data Value Form",
            "showname": "EBDVF",
            "category": "Organization/Network",
            "url": "https://european-big-data-value-forum.eu/",
            "coordinator": "David Bisset",
            "coordinatingInstitution": "Big Data Value Association, Belgium",
            "description": "The European Big Data Value Forum (EBDVF) is the flagship event of the European Big Data and Data-Driven AI Research and Innovation community. It aims to foster the exchange of ideas, insights, and collaboration opportunities among stakeholders in the data-driven economy."
        },
        {
            "id": "CLAIRE",
            "fullname": "Confederation of Laboratories for Artificial Intelligence Research in Europe",
            "showname": "CAIRNE",
            "category": "Organization/Network",
            "url": "https://cairne.eu/",
            "description": "CLAIRE is a pan-European initiative that aims to strengthen European excellence in AI research and innovation. It brings together AI researchers, institutions, and stakeholders to foster collaboration, knowledge-sharing, and the development of AI technologies that benefit society and the economy."
        },
        {
            "id": "ELLIS",
            "fullname": "European Laboratory for Learning and Intelligent Systems",
            "showname": "ELLIS",
            "category": "Organization/Network",
            "url": "https://ellis.eu/",
            "startDate": "10.12.2018",
            "description": "ELLIS is a pan-European AI network of excellence which focuses on fundamental science, technical innovation and societal impact."
        },
        {
            "id": "EurAI",
            "fullname": "European Association for Artificial Intelligence",
            "showname": "EurAI",
            "category": "Organization/Network",
            "url": "https://www.eurai.org/",
            "startDate": "11.07.1982",
            "description": "EurAI is a non-profit organization that aims to promote AI research and education in Europe. It supports the exchange of knowledge and collaboration among AI researchers, professionals, and students, fostering the development and application of AI technologies across various domains."
        },
        {
            "id": "euRobotics",
            "fullname": "European Robotic Forum",
            "showname": "euRobotics",
            "category": "Organization/Network",
            "url": "https://eu-robotics.net/",
            "startDate": "01.09.2012",
            "coordinatingInstitution": "euRobotics AISBL, Belgium",
            "description": "euRobotics is a non-profit organization that promotes robotics research and innovation in Europe. It brings together industry, academia, and other stakeholders to advance robotics technologies, foster collaboration, and support the development of robotics applications in various sectors."
        },
        {
            "id": "NoEs",
            "fullname": "Networks of Excellence Centres",
            "showname": "NoEs",
            "category": "Organization/Network",
            "url": "https://www.vision4ai.eu/community/",
            "description": "NoEs are collaborative networks of AI excellence centres that aim to drive innovation, research, and knowledge-sharing in the field of artificial intelligence. These networks bring together leading experts, institutions, and stakeholders to address key challenges and opportunities in AI development and deployment."
        },
        {
            "id": "AI4media",
            "fullname": "AI4media",
            "showname": "AI4media",
            "category": "Project/Initiative",
            "url": "https://www.ai4media.eu/",
            "startDate": "01.09.2020",
            "endDate": "31.08.2024",
            "budget": "11.999.722",
            "proposalUrl": "https://cordis.europa.eu/project/id/951911",
            "coordinatingInstitution": "Ethniko Kentro Erevnas Kai Technologikis Anaptyxis, Greece",
            "description": "AI4Media is a European Union's Horizon 2020 research project aimed at advancing AI technologies tailored for use in media. The initiative involves a consortium of leading European research centers, companies, and institutions. The project focuses on developing and promoting trustworthy AI methods and methodologies while addressing ethical, legal, and societal challenges in the media sector. Through collaborative efforts, it seeks to enhance the competitiveness of the European media industry in a global market."
        },
        {
            "id": "ELISE",
            "fullname": "European Network of AI Excellence Centres",
            "showname": "ELISE",
            "category": "Project/Initiative",
            "url": "https://www.elise-ai.eu/",
            "startDate": "01.09.2020",
            "endDate": "31.08.2024",
            "budget": "11.984.405",
            "proposalUrl": "https://cordis.europa.eu/project/id/951847",
            "coordinatingInstitution": "??",
            "description": "ELISE is a European project that aims to establish a network of AI excellence centres across Europe. The initiative brings together leading research institutions, universities, and industry partners to foster collaboration, knowledge-sharing, and innovation in the field of artificial intelligence. By creating synergies and promoting best practices, ELISE seeks to advance AI research and development in Europe."
        },
        {
            "id": "HumaneAInet",
            "fullname": "Humane-AI net",
            "showname": "Humane AI net",
            "category": "Project/Initiative",
            "url": "https://www.humane-ai.eu/",
            "startDate": "01.09.2020",
            "endDate": "31.08.2024",
            "budget": "12.135.769,13",
            "proposalUrl": "https://cordis.europa.eu/project/id/952026/",
            "coordinator": "George Kampis",
            "coordinatingInstitution": "DFKI GmbH, Germany",
            "description": "Humane-AI net is a European project that aims to develop AI technologies that are aligned with human values and ethical principles. The initiative brings together experts from academia, industry, and civil society to address the ethical, legal, and societal implications of AI. By promoting human-centric AI solutions, Humane-AI net seeks to ensure that AI technologies benefit individuals and society as a whole."
        },
        {
            "id": "TAILOR",
            "fullname": "Trustworthy AI through the integration of learning, optimisation and reasoning",
            "showname": "TAILOR",
            "category": "Project/Initiative",
            "url": "https://tailor-network.eu/",
            "startDate": "01.09.2020",
            "endDate": "31.08.2024",
            "budget": "12.000.000",
            "proposalUrl": "https://cordis.europa.eu/project/id/952215",
            "coordinator": "Fredrik Heintz",
            "coordinatingInstitution": "Campus Valla, Sweden",
            "description": "TAILOR is a European project that aims to develop trustworthy AI technologies by integrating learning, optimization, and reasoning methods. The initiative brings together experts from academia, industry, and research institutions to advance AI capabilities and address key challenges in AI development. By combining different AI approaches, TAILOR seeks to enhance the reliability, transparency, and ethical standards of AI systems."
        },
        {
            "id": "ELSA",
            "fullname": "European Lighthouse on Secure and Safe AI",
            "showname": "ELSA",
            "category": "Project/Initiative",
            "url": "https://elsa-ai.eu/",
            "startDate": "01.09.2022",
            "endDate": "31.08.2025",
            "budget": "7.434.058,50",
            "proposalUrl": "https://cordis.europa.eu/project/id/101070617",
            "coordinator": "Mario Fritz",
            "coordinatingInstitution": "Cispa - Helmholtz-Zentrum Fur Informationssicherheit Ggmbh, Germany",
            "description": "ELSA is a European project that focuses on developing secure and safe AI technologies. The initiative aims to address the challenges of AI security, privacy, and trustworthiness by integrating advanced methods and tools into AI systems. By promoting secure AI solutions, ELSA seeks to enhance the resilience and reliability of AI technologies in various applications and domains."
        },
        {
            "id": "HorizonEU",
            "fullname": "Horizon Europe",
            "showname": "Horizon EU",
            "category": "Fund",
            "url": "https://research-and-innovation.ec.europa.eu/funding/funding-opportunities/funding-programmes-and-open-calls/horizon-europe_en",
            "startDate": "01.01.2021",
            "endDate": "31.12.2027",
            "budget": "95.500.000.000",
            "coordinatingInstitution": "European Commission, EU",
            "proposalUrl": "https://cordis.europa.eu/programme/id/HORIZON",
            "description": "Horizon Europe is the European Union's ambitious research and innovation program for the period 2021-2027. It aims to drive scientific excellence, tackle societal challenges, and foster innovation and competitiveness across Europe. The program supports a wide range of research and innovation activities, including collaborative projects, fellowships, and partnerships, to address global challenges and drive sustainable growth."
        },
        {
            "id": "euROBIN",
            "fullname": "The European Excellence Network on AI-Powered Robotics",
            "showname": "euROBIN",
            "category": "Project/Initiative",
            "url": "https://www.eurobin-project.eu/",
            "startDate": "01.07.2022",
            "endDate": "31.06.2026",
            "budget": "12.500.272,75",
            "proposalUrl": "https://cordis.europa.eu/project/id/101070596",
            "coordinatingInstitution": "Deutsches Zentrum Fur Luft (DLR)- UND Raumfahrt EV, Germany",
            "description": "euROBIN is a European research initiative focusing on the advancement of AI-powered robotics, aiming to enhance collaboration, knowledge exchange, and innovation within the field. The project brings together top experts and institutions across Europe to work on cutting-edge developments and applications in robotics. The goal is to create a network of excellence that supports the integration and deployment of AI in robotic technologies, promoting technological breakthroughs and addressing societal challenges."
        },
        {
            "id": "ELIAS",
            "fullname": "European Lighthouse of AI for Sustainability",
            "showname": "ELIAS",
            "category": "Project/Initiative",
            "url": "https://elias-ai.eu/",
            "startDate": "01.09.2023",
            "endDate": "31.08.2027",
            "budget": "11.030.575",
            "proposalUrl": "https://cordis.europa.eu/project/id/101120237",
            "coordinator": "Nicu Sebe",
            "coordinatingInstitution": "Universita' degli Studi di Trento, Italy",
            "description": "ELIAS is a European project that focuses on leveraging AI technologies for sustainability and environmental protection. The initiative aims to develop innovative AI solutions that address key challenges related to climate change, resource management, and sustainable development. By promoting the use of AI for sustainability, ELIAS seeks to drive positive environmental impact and contribute to a greener and more sustainable future."
        },
        {
            "id": "dAIedge",
            "fullname": "A network of excellence for distributed, trustworthy, efficient and scalable AI at the Edge",
            "showname": "dAIedge",
            "category": "Project/Initiative",
            "url": "https://www.daiedge.eu/",
            "startDate": "01.09.2023",
            "endDate": "31.08.2026",
            "budget": "10.746.872",
            "proposalUrl": "https://cordis.europa.eu/project/id/101120726",
            "coordinatingInstitution": "Deutsches Forschungszentrum Fur Kunstliche Intelligenz Gmbh, Germany",
            "description": "dAIedge is a European project that focuses on developing distributed, trustworthy, efficient, and scalable AI technologies at the edge. The initiative aims to address the challenges of deploying AI solutions in edge computing environments, leveraging advanced methods and tools to enhance AI capabilities. By promoting edge AI technologies, dAIedge seeks to enable real-time processing, low-latency communication, and secure data management in distributed systems."
        },
        {
            "id": "Enfield",
            "fullname": "European Lighthouse to Manifest Trustworthy and Green AI",
            "showname": "Enfield",
            "category": "Project/Initiative",
            "url": "https://www.enfield-project.eu/",
            "startDate": "01.09.2023",
            "endDate": "31.08.2026",
            "budget": "11.262.750",
            "proposalUrl": "https://cordis.europa.eu/project/id/101120657",
            "coordinatingInstitution": "Norges Teknisk-Naturvitenskapelige Universitet Ntnu, Norway",
            "description": "Enfield is a European project that focuses on developing trustworthy and green AI technologies. The initiative aims to integrate ethical, legal, and environmental considerations into AI development, promoting responsible and sustainable AI solutions. By fostering trustworthiness and environmental awareness in AI, Enfield seeks to drive positive societal impact and contribute to a more sustainable and ethical digital future."
        },
        {
            "id": "EnablingAI",
            "fullname": "Enabling conditions for AI’s development and uptake",
            "showname": "Enabling AI",
            "category": "Policy",
            "url": "https://digital-strategy.ec.europa.eu/en/policies/enabling-ai",
            "coordinator": "European Commission",
            "description": "The 'Enabling conditions for AI’s development and uptake' policy is an EU initiative aimed at creating a conducive environment for the development and adoption of artificial intelligence (AI) technologies. It focuses on promoting innovation, investment, and collaboration in the AI sector, while ensuring that AI solutions are developed and used in a responsible and ethical manner. The policy seeks to support the growth of the European AI ecosystem and enhance the competitiveness of AI technologies in the global market."
        },
        {
            "id": "dataspaces",
            "fullname": "Common European Data Spaces",
            "showname": "Data Spaces",
            "category": "Policy",
            "url": "https://digital-strategy.ec.europa.eu/en/policies/data-spaces",
            "startDate": "01.01.2020",
            "coordinatingInstitution": "European Commission, EU",
            "description": "The Common European Data Spaces policy aims to create a single market for data in the European Union, enabling data sharing and innovation across sectors and borders. It focuses on developing data spaces that facilitate the exchange and use of data in a secure, trusted, and interoperable manner, promoting digital transformation and economic growth in Europe."
        },

        {
            "id": "eudatastrategy",
            "fullname": "European Strategy for Data",
            "showname": "EU Data Strategy",
            "category": "Policy",
            "url": "https://digital-strategy.ec.europa.eu/en/policies/strategy-data",
            "startDate": "19.02.2020",
            "proposalUrl": "https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX%3A52020DC0066"
        },
        {
            "id": "erpd",
            "fullname": "European register for protected data held by public sector",
            "showname": "ERPD",
            "category": "Project/Initiative",
            "url": "https://data.europa.eu/data/datasets?superCatalogue=erpd&locale=en"
        },
        {
            "id": "edib",
            "fullname": "European Data Innovation Board",
            "showname": "EDIB",
            "category": "Project/Initiative",
            "url": "https://ec.europa.eu/transparency/expert-groups-register/screen/expert-groups/consult?lang=en&groupID=3903",
            "startDate": "24.09.2023"
        },
        {
            "id": "gdpr",
            "fullname": "General Data Protection Regulation",
            "showname": "GDPR",
            "category": "Policy",
            "url": "https://commission.europa.eu/law/law-topic/data-protection_en",
            "startDate": "2016"
        },
        {
            "id": "isa2",
            "fullname": "Interoperability solutions for public administrations, businesses and citizens",
            "showname": "ISA2",
            "category": "Project/Initiative",
            "url": "https://ec.europa.eu/isa2/isa2_en/",
            "startDate": "01.01.2016",
            "endDate": "31.12.2020"
        },
        {
            "id": "odd",
            "fullname": "Open Data Directive",
            "showname": "Open Data Directive",
            "category": "Policy",
            "url": "https://digital-strategy.ec.europa.eu/en/policies/legislation-open-data",
            "startDate": "2019"
        },
        {
            "id": "joinup",
            "fullname": "Interoperable Portal",
            "showname": "Joinup",
            "category": "Project/Initiative",
            "url": "https://joinup.ec.europa.eu/",
            "startDate": "2011"
        },
        {
            "id": "osor",
            "fullname": "Open Source Observatory and Repository",
            "showname": "OSOR",
            "category": "Observatory",
            "url": "https://joinup.ec.europa.eu/collection/open-source-observatory-osor"
        },
        {
            "id": "gaiax",
            "fullname": "GAIA-X",
            "showname": "GAIA-X",
            "category": "Project/Initiative",
            "url": "https://gaia-x.eu/what-is-gaia-x/",
            "startDate": "2021",
            "budget": "13.500.000",
            "description": "GAIA-X is a German initiative that aims to create a federated data infrastructure based on European values of data sovereignty, transparency, and trust. It seeks to develop a secure and trustworthy data ecosystem that enables data sharing and innovation while respecting privacy and data protection regulations. GAIA-X brings together stakeholders from industry, academia, and government to build a European data infrastructure that supports digital transformation and economic growth."
        },
        {
            "id": "dga",
            "fullname": "Data Governance Act",
            "showname": "Data Governance Act",
            "category": "Policy",
            "url": "https://digital-strategy.ec.europa.eu/en/policies/data-governance-act-explained",
            "startDate": "23.06.2022",
            "proposalUrl":"https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX%3A32022R0868"
        },
        {
            "id": "inspire",
            "fullname": "Infrastructure for Spatial Information in the European Community",
            "showname": "INSPIRE",
            "category": "Project/Initiative",
            "url": "https://knowledge-base.inspire.ec.europa.eu/index_en",
            "startDate": "06.2007",
            "proposalUrl":"https://eur-lex.europa.eu/eli/dir/2007/2/oj"
        },
        {
            "id": "dataact",
            "fullname": "Data Act",
            "showname": "Data Act",
            "category": "Policy",
            "url": "https://digital-strategy.ec.europa.eu/en/policies/data-act",
            "startDate": "11.01.2024"
        },
        {
            "id": "DEAP",
            "fullname": "Digital Education Action Plan",
            "showname": "DEAP",
            "category": "Policy",
            "url": "https://education.ec.europa.eu/focus-topics/digital-education/action-plan",
            "startDate": "01.09.2021",
            "endDate": "31.12.2027",
            "coordinator": "European Commission",
            "coordinatingInstitution": "European Commission, European Union",
            "description": "The Digital Education Action Plan (2021-2027) by the European Commission aims to support digital education systems in the EU by fostering digital literacy, improving digital skills, and adapting educational institutions to the digital age. The plan outlines strategic actions to enhance digital preparedness in the education sector, ensuring access to high-quality learning opportunities through digital technologies."
        }
    ],
    "links": [
        {
            "source": "recoveryResilienceFacility",
            "target": "planAi",
            "reason": "funds"
        },
        {
            "source": "digitalprogramme",
            "target": "planAi",
            "reason": "funds"
        },
        {
            "source": "planAi",
            "target": "EnablingAI",
            "reason": "creates"
        },
        {
            "source": "planAi",
            "target": "aiLabMarket",
            "reason": "creates"
        },
        {
            "source": "InvestEU",
            "target": "aifactories",
            "reason": "funds"
        },
        {
            "source": "digitalStrategy",
            "target": "digitalDecade",
            "reason": "includes"
        },
        {
            "source": "digitalCompass",
            "target": "digitalDecade",
            "reason": "guides"
        },
        {
            "source": "digitalprogramme",
            "target": "digitalStrategy",
            "reason": "funds"
        },
        {
            "source": "BDVA",
            "target": "EBDVF",
            "reason": "organizes"
        },
        {
            "source": "planAi",
            "target": "aiPeople",
            "reason": "creates"
        },
        {
            "source": "planAi",
            "target": "buildLeadershipAi",
            "reason": "creates"
        },
        {
            "source": "planAi",
            "target": "GreenDgt",
            "reason": "in line with"
        },
        {
            "source": "EnablingAI",
            "target": "aifactories",
            "reason": "creates"
        },
        {
            "source": "EnablingAI",
            "target": "GenAI4EU",
            "reason": "creates"
        },
        {
            "source": "recoveryResilienceFacility",
            "target": "aiLabMarket",
            "reason": "funds"
        },
        {
            "source": "HorizonEU",
            "target": "aiLabMarket",
            "reason": "funds"
        },
        {
            "source": "digitalprogramme",
            "target": "aiLabMarket",
            "reason": "funds"
        },
        {
            "source": "HorizonEU",
            "target": "GenAI4EU",
            "reason": "funds"
        },
        {
            "source": "HorizonEU",
            "target": "aiLabMarket",
            "reason": "funds"
        },
        {
            "source": "dataspaces",
            "target": "GenAI4EU",
            "reason": "cooperates"
        },
        {
            "source": "aifactories",
            "target": "GenAI4EU",
            "reason": "cooperates"
        },
        {
            "source": "euaioffice",
            "target": "GenAI4EU",
            "reason": "monitors"
        },
        {
            "source": "aiod",
            "target": "mylibrary",
            "reason": "creates"
        },
        {
            "source": "aiod",
            "target": "researchBundles",
            "reason": "creates"
        },
        {
            "source": "aiod",
            "target": "rail",
            "reason": "creates"
        },
        {
            "source": "aiod",
            "target": "aibuilder",
            "reason": "creates"
        },
        {
            "source": "ai4eosc",
            "target": "mylibrary",
            "reason": "powers"
        },
        {
            "source": "transitionpathways",
            "target": "GenAI4EU",
            "reason": "monitors"
        },
        {
            "source": "GenAI4EU",
            "target": "aifactories",
            "reason": "cooperates"
        },
        {
            "source": "digitalprogramme",
            "target": "GenAI4EU",
            "reason": "funds"
        },
        {
            "source": "horizon2020",
            "target": "vision4ai",
            "reason": "funds"
        },
        {
            "source": "vision4ai",
            "target": "NoEs",
            "reason": "coordinates"
        },
        {
            "source": "aifactories",
            "target": "EUHPCJU",
            "reason": "amend"
        },
        {
            "source": "eudatastrategy",
            "target": "dataspaces",
            "reason": "creates"
        },
        {
            "source": "eudatastrategy",
            "target": "dga",
            "reason": "creates"
        },
        {
            "source": "dga",
            "target": "inspire",
            "reason": "mentiones"
        },
        {
            "source": "eudatastrategy",
            "target": "dataact",
            "reason": "creates"
        },
        {
            "source": "dga",
            "target": "edib",
            "reason": "creates"
        },
        {
            "source": "dga",
            "target": "odd",
            "reason": "complements"
        },
        {
            "source": "GreenDgt",
            "target": "inspire",
            "reason": "uses"
        },
        {
            "source": "dga",
            "target": "erpd",
            "reason": "creates"
        },
        {
            "source": "dga",
            "target": "eidb",
            "reason": "creates"
        },
        {
            "source": "eudatastrategy",
            "target": "joinup",
            "reason": "uses"
        },
        {
            "source": "osor",
            "target": "joinup",
            "reason": "part of"
        },
        {
            "source": "osor",
            "target": "gaiax",
            "reason": "observes"
        },
        {
            "source": "isa2",
            "target": "joinup",
            "reason": "part of"
        },
        {
            "source": "eudatastrategy",
            "target": "DEAP",
            "reason": "supports"
        },
        {
            "source": "eudatastrategy",
            "target": "gaiax",
            "reason": "endorses"
        },
        {
            "source": "eudatastrategy",
            "target": "joinup",
            "reason": "uses"
        },
        {
            "source": "dga",
            "target": "gdpr",
            "reason": "extends"
        },
        {
            "source": "eudatastrategy",
            "target": "digitalStrategy",
            "reason": "in line with"
        },
        {
            "source": "EUHPCJU",
            "target": "aifactories",
            "reason": "coordinates"
        },
        {
            "source": "aiLabMarket",
            "target": "aiod",
            "reason": "creates"
        },
        {
            "source": "digitalDecade",
            "target": "edihs",
            "reason": "creates"
        },
        {
            "source": "aiLabMarket",
            "target": "edihs",
            "reason": "supports"
        },
        {
            "source": "HorizonEU",
            "target": "aiod",
            "reason": "funds"
        },
        {
            "source": "digitalprogramme",
            "target": "aiod",
            "reason": "funds"
        },
        {
            "source": "horizon2020",
            "target": "aiod",
            "reason": "funds"
        },
        {
            "source": "EnablingAI",
            "target": "GenAI4EU",
            "reason": "creates"
        },
        {
            "source": "aiLabMarket",
            "target": "ADRA",
            "reason": "creates"
        },
        {
            "source": "BDVA",
            "target": "ADRA",
            "reason": "member of"
        },
        {
            "source": "CLAIRE",
            "target": "ADRA",
            "reason": "member of"
        },
        {
            "source": "EurAI",
            "target": "ADRA",
            "reason": "member of"
        },
        {
            "source": "euRobotics",
            "target": "ADRA",
            "reason": "member of"
        },
        {
            "source": "ELLIS",
            "target": "ADRA",
            "reason": "member of"
        },
        {
            "source": "aiLabMarket",
            "target": "ADRA",
            "reason": "creates"
        },
        {
            "source": "ADRA",
            "target": "NoEs",
            "reason": "connected to"
        },
        {
            "source": "DEAP",
            "target": "aiPeople",
            "reason": "supports"
        },
        {
            "source": "aiWatch",
            "target": "oecd",
            "reason": "collaborates"
        },
        {
            "source": "oecd",
            "target": "oneaigroup",
            "reason": "creates"
        },
        {
            "source": "aiPeople",
            "target": "oneaigroup",
            "reason": "collaborates"
        },
        {
            "source": "aiPeople",
            "target": "oecd",
            "reason": "collaborates"
        },
        {
            "source": "aiPeople",
            "target": "gpai",
            "reason": "lunched"
        },
        {
            "source": "mariecurie",
            "target": "aiPeople",
            "reason": "supports"
        },
        {
            "source": "aiPeople",
            "target": "NoEs",
            "reason": "supports"
        },
        {
            "source": "aiPeople",
            "target": "mariecurie",
            "reason": "supports"
        },
        {
            "source": "aiPeople",
            "target": "SkillAgenda",
            "reason": "supports"
        },
        {
            "source": "aiPeople",
            "target": "digitalDecade",
            "reason": "in line with"
        },
        {
            "source": "aiPeople",
            "target": "internationalOutreachAi",
            "reason": "in line with"
        },
        {
            "source": "NoEs",
            "target": "AI4media",
            "reason": "contains"
        },
        {
            "source": "digitalprogramme",
            "target": "tefs",
            "reason": "funds"
        },
        {
            "source": "NoEs",
            "target": "ELISE",
            "reason": "contains"
        },
        {
            "source": "NoEs",
            "target": "HumaneAInet",
            "reason": "contains"
        },
        {
            "source": "horizon2020",
            "target": "HumaneAInet",
            "reason": "funds"
        },
        {
            "source": "horizon2020",
            "target": "ELISE",
            "reason": "funds"
        },
        {
            "source": "horizon2020",
            "target": "AI4media",
            "reason": "funds"
        },
        {
            "source": "HumaneAInet",
            "target": "aiod",
            "reason": "worked on"
        },
        {
            "source": "NoEs",
            "target": "TAILOR",
            "reason": "contains"
        },
        {
            "source": "NoEs",
            "target": "ELSA",
            "reason": "contains"
        },
        {
            "source": "HorizonEU",
            "target": "ELSA",
            "reason": "funds"
        },
        {
            "source": "NoEs",
            "target": "euROBIN",
            "reason": "contains"
        },
        {
            "source": "HorizonEU",
            "target": "dAIedge",
            "reason": "funds"
        },
        {
            "source": "HorizonEU",
            "target": "euROBIN",
            "reason": "funds"
        },
        {
            "source": "ELIAS",
            "target": "ELLIS",
            "reason": "collaborates with"
        },
        {
            "source": "NoEs",
            "target": "ELIAS",
            "reason": "contains"
        },
        {
            "source": "NoEs",
            "target": "dAIedge",
            "reason": "contains"
        },
        {
            "source": "NoEs",
            "target": "Enfield",
            "reason": "contains"
        },
        {
            "source": "HorizonEU",
            "target": "planAi",
            "reason": "funds"
        },
        {
            "source": "HorizonEU",
            "target": "NoEs",
            "reason": "funds"
        },
        {
            "source": "horizon2020",
            "target": "NoEs",
            "reason": "funds"
        }
    ]
}